[{"key":"n","heading":"Новости","articles":[{"key":"n1","src":"assets/img/n1.jpg","header":"Школьник создал автоматизированную машину для проверки пленки","date":"17/01/2016","comments":10,"paragraph1":"Не смотря на полную победу цифровой фотографии во всём мире осталось не мало фанатов плёночной фотографии.","paragraph2":"Основная их проблема – отсутствие фотолабораторий, которые раньше были в"},{"key":"n2","src":"assets/img/n2.jpg","header":"Фотошопу – 25 лет!","date":"17/01/2016","comments":30,"paragraph1":"Как-то незаметно прошла серьёзная дата: 25 лет назад на рынке впервые оказался програмный продукт под названием Photoshop!","paragraph2":"Свою историю нынешний фотошоп в принципе отсчитывает с 1987 года, когда американский программист Томас Нолл (Thomsa Knoll) разработал программку Display для"},{"key":"n3","src":"assets/img/n3.jpg","header":"Анонсирована топовая версия профессиональная камера Fujifilm X-Pro2","date":"17/01/2016","comments":5,"paragraph1":"15 января компания Fujifilm анонсировала новую версию своей топовой профессиональной камеры X-Pro2","paragraph2":"Камера оснащена матрицей на 24 Мп, гибридным видиоискателем, расширенной"}]},{"key":"ps","heading":"Фотошкола","articles":[{"key":"ps1","src":"assets/img/ps1.jpg","header":"Как это снято: фотосъемка жидкости в движении","date":"1/01/2016","comments":0,"paragraph1":"В этой статье я расскажу об одном из способов сфотографировать жидкость в движении, так называемый splash","paragraph2":"Фотосъемка жидкости весьма увлекательный и одновременно трудно предсказуемы процесс. Как"},{"key":"ps2","src":"assets/img/ps2.jpg","header":"Как снимают интерьер самолета","date":"5/01/2016","comments":30,"paragraph1":"Как-то незаметно прошла серьёзная дата: 25 лет назад на рынке впервые оказался программный продукт под названием Photoshop!","paragraph2":"Свою историю нынешний фотошоп в принципе отсчитывает с 1987 года, когда американский программист Томас Нолл"},{"key":"ps3","src":"assets/img/ps3.jpg","header":"Основы студийной фотосъемки. Светоформирующие насадки, часть II","date":"17/01/2016","comments":5,"paragraph1":"Наконец, пришло времяперейти на генераторный свет.","paragraph2":"Хотя в этой схеме его применение будет обусловлено скорее удобством, нежели необходимостью. Магазин в"}]}]